Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Showing %@. Switch dashboards to check another one.
de: %@ wird angezeigt. Wechsle das Dashboard, um ein anderes zu prüfen.
es: Mostrando %@. Cambia de panel para comprobar otro.
fr: Affichage de %@. Changez de tableau de bord pour en vérifier un autre.
id: Menampilkan %@. Ganti dasbor untuk memeriksa dasbor lain.
it: Stai vedendo %@. Cambia dashboard per controllarne un'altra.
ja: 「%@」を表示中です。別のダッシュボードを確認するには、ダッシュボードを切り替えてください。
ko: %@ 표시 중. 다른 대시보드를 확인하려면 대시보드를 전환하세요.
pl: Wyświetlany panel: %@. Przełącz panel, aby sprawdzić inny.
pt_br: Mostrando %@. Troque de painel para verificar outro.
ru: Показан дашборд %@. Чтобы проверить другой, переключите дашборд.
tr: Gösterilen: %@. Başka birini denetlemek için panel değiştirin.
zh_hans: 当前显示「%@」。切换仪表板即可检查其他仪表板。
zh_hant: 正在顯示「%@」。切換儀表板即可檢查其他儀表板。

source: The notifier plugin on %@ (version %@) is missing features Conduit uses, such as taking chats over from Hermes Desktop. Run these on that dashboard's host.
de: Dem Notifier-Plug-in auf %@ (Version %@) fehlen Funktionen, die Conduit nutzt, etwa das Übernehmen von Chats aus Hermes Desktop. Führe diese Befehle auf dem Host dieses Dashboards aus.
es: Al plugin de notificaciones de %@ (versión %@) le faltan funciones que usa Conduit, como retomar chats de Hermes Desktop. Ejecuta estos comandos en el host de ese panel.
fr: Il manque au plugin de notification de %@ (version %@) des fonctions utilisées par Conduit, comme la reprise des discussions d'Hermes Desktop. Exécutez ces commandes sur l'hôte de ce tableau de bord.
id: Plugin notifier di %@ (versi %@) tidak memiliki fitur yang digunakan Conduit, seperti mengambil alih obrolan dari Hermes Desktop. Jalankan perintah berikut di host dasbor tersebut.
it: Al plugin di notifica su %@ (versione %@) mancano funzioni usate da Conduit, come la ripresa delle chat da Hermes Desktop. Esegui questi comandi sull'host di quella dashboard.
ja: 「%@」の通知プラグイン（バージョン%@）には、Hermes Desktopからのチャットの引き継ぎなど、Conduitが使用する機能がありません。そのダッシュボードのホストで次のコマンドを実行してください。
ko: %@의 알림 플러그인(버전 %@)에는 Hermes Desktop에서 채팅을 넘겨받는 기능 등 Conduit이 사용하는 기능이 없어요. 해당 대시보드의 호스트에서 다음 명령을 실행하세요.
pl: Wtyczce powiadomień na panelu %@ (wersja %@) brakuje funkcji używanych przez Conduit, takich jak przejmowanie czatów z Hermes Desktop. Uruchom te polecenia na hoście tego panelu.
pt_br: Faltam ao plugin notificador em %@ (versão %@) recursos que o Conduit usa, como assumir chats do Hermes Desktop. Execute estes comandos no host desse painel.
ru: В плагине уведомлений на %@ (версия %@) нет функций, которые использует Conduit, например переноса чатов из Hermes Desktop. Выполните эти команды на хосте этого дашборда.
tr: %@ üzerindeki bildirim eklentisinde (sürüm %@), sohbetleri Hermes Desktop'tan devralma gibi Conduit'in kullandığı özellikler eksik. Şu komutları o panelin ana makinesinde çalıştırın.
zh_hans: 「%1$@」上的通知插件（版本 %2$@）缺少 Conduit 使用的功能，例如从 Hermes Desktop 接管对话。请在该仪表板的主机上运行以下命令。
zh_hant: 「%@」上的通知外掛程式（版本 %@）缺少 Conduit 使用的功能，例如從 Hermes Desktop 接管聊天。請在該儀表板的主機上執行以下指令。

source: The notifier plugin on %@ is missing or out of date, so features like taking chats over from Hermes Desktop won't work. Run these on that dashboard's host.
de: Das Notifier-Plug-in auf %@ fehlt oder ist veraltet, daher funktionieren Funktionen wie das Übernehmen von Chats aus Hermes Desktop nicht. Führe diese Befehle auf dem Host dieses Dashboards aus.
es: Falta el plugin de notificaciones en %@ o está desactualizado, así que funciones como retomar chats de Hermes Desktop no funcionarán. Ejecuta estos comandos en el host de ese panel.
fr: Le plugin de notification de %@ est manquant ou obsolète : des fonctions comme la reprise des discussions d'Hermes Desktop ne fonctionneront pas. Exécutez ces commandes sur l'hôte de ce tableau de bord.
id: Plugin notifier di %@ tidak ada atau versinya usang, sehingga fitur seperti mengambil alih obrolan dari Hermes Desktop tidak akan berfungsi. Jalankan perintah berikut di host dasbor tersebut.
it: Il plugin di notifica su %@ è mancante o non aggiornato, quindi funzioni come la ripresa delle chat da Hermes Desktop non saranno disponibili. Esegui questi comandi sull'host di quella dashboard.
ja: 「%@」の通知プラグインがないか古いため、Hermes Desktopからのチャットの引き継ぎなどの機能が使えません。そのダッシュボードのホストで次のコマンドを実行してください。
ko: %@의 알림 플러그인이 없거나 오래된 버전이라 Hermes Desktop에서 채팅을 넘겨받는 기능 등이 작동하지 않아요. 해당 대시보드의 호스트에서 다음 명령을 실행하세요.
pl: Wtyczka powiadomień na panelu %@ nie jest zainstalowana lub jest nieaktualna, więc funkcje takie jak przejmowanie czatów z Hermes Desktop nie będą działać. Uruchom te polecenia na hoście tego panelu.
pt_br: O plugin notificador em %@ está ausente ou desatualizado, então recursos como assumir chats do Hermes Desktop não vão funcionar. Execute estes comandos no host desse painel.
ru: Плагин уведомлений на %@ отсутствует или устарел, поэтому такие функции, как перенос чатов из Hermes Desktop, не будут работать. Выполните эти команды на хосте этого дашборда.
tr: %@ üzerindeki bildirim eklentisi eksik veya güncel değil; bu nedenle sohbetleri Hermes Desktop'tan devralma gibi özellikler çalışmaz. Şu komutları o panelin ana makinesinde çalıştırın.
zh_hans: 「%@」上的通知插件缺失或版本过旧，因此从 Hermes Desktop 接管对话等功能将无法使用。请在该仪表板的主机上运行以下命令。
zh_hant: 「%@」上的通知外掛程式未安裝或版本過舊，因此無法使用從 Hermes Desktop 接管聊天等功能。請在該儀表板的主機上執行以下指令。

source: These apply to every dashboard paired with this iPhone.
de: Diese gelten für jedes mit diesem iPhone gekoppelte Dashboard.
es: Se aplican a todos los paneles vinculados con este iPhone.
fr: Ces réglages s'appliquent à tous les tableaux de bord jumelés avec cet iPhone.
id: Pengaturan ini berlaku untuk setiap dasbor yang dipasangkan dengan iPhone ini.
it: Queste impostazioni valgono per tutte le dashboard abbinate a questo iPhone.
ja: これらの設定は、このiPhoneとペアリングされたすべてのダッシュボードに適用されます。
ko: 이 설정은 이 iPhone과 페어링된 모든 대시보드에 적용돼요.
pl: Dotyczą one wszystkich paneli sparowanych z tym iPhone’em.
pt_br: Estes ajustes valem para todos os painéis emparelhados com este iPhone.
ru: Эти настройки действуют для всех дашбордов, сопряжённых с этим iPhone.
tr: Bunlar, bu iPhone ile eşlenen tüm paneller için geçerlidir.
zh_hans: 这些设置适用于与这台 iPhone 配对的所有仪表板。
zh_hant: 這些設定適用於與這部 iPhone 配對的所有儀表板。

source: Up to date on this dashboard's host
de: Aktuell auf dem Host dieses Dashboards
es: Actualizado en el host de este panel
fr: À jour sur l'hôte de ce tableau de bord
id: Versi terbaru di host dasbor ini
it: Aggiornato sull'host di questa dashboard
ja: このダッシュボードのホストで最新の状態
ko: 이 대시보드의 호스트에서 최신 상태
pl: Aktualna na hoście tego panelu
pt_br: Atualizado no host deste painel
ru: Актуален на хосте этого дашборда
tr: Bu panelin ana makinesinde güncel
zh_hans: 此仪表板的主机上已是最新版本
zh_hant: 此儀表板的主機上已是最新版本

source: Update available. This dashboard's notifier is missing features Conduit uses.
de: Update verfügbar. Dem Notifier dieses Dashboards fehlen Funktionen, die Conduit nutzt.
es: Hay una actualización disponible. Al notificador de este panel le faltan funciones que usa Conduit.
fr: Mise à jour disponible. Il manque au plugin de notification de ce tableau de bord des fonctions utilisées par Conduit.
id: Pembaruan tersedia. Notifier dasbor ini tidak memiliki fitur yang digunakan Conduit.
it: Aggiornamento disponibile. Al plugin di notifica di questa dashboard mancano funzioni usate da Conduit.
ja: アップデートがあります。このダッシュボードの通知プラグインには、Conduitが使用する機能がありません。
ko: 업데이트가 있어요. 이 대시보드의 알림 플러그인에 Conduit이 사용하는 기능이 없어요.
pl: Dostępna aktualizacja. Wtyczce powiadomień tego panelu brakuje funkcji używanych przez Conduit.
pt_br: Atualização disponível. Faltam ao notificador deste painel recursos que o Conduit usa.
ru: Доступно обновление. В плагине уведомлений этого дашборда нет функций, которые использует Conduit.
tr: Güncelleme var. Bu panelin bildirim eklentisinde Conduit'in kullandığı özellikler eksik.
zh_hans: 有可用更新。此仪表板的通知插件缺少 Conduit 使用的功能。
zh_hant: 有可用的更新。此儀表板的通知外掛程式缺少 Conduit 使用的功能。

source: %lld more pairings belong to your other dashboards.
de: %lld weitere Kopplungen gehören zu deinen anderen Dashboards.
es: %lld vinculaciones más pertenecen a tus otros paneles.
fr: %lld autres jumelages appartiennent à vos autres tableaux de bord.
id: %lld pemasangan lainnya milik dasbor Anda yang lain.
it: %lld abbinamenti in più appartengono alle tue altre dashboard.
ja: ほかに%lld件のペアリングが、ほかのダッシュボードのものです。
ko: 다른 대시보드에 속한 페어링이 %lld개 더 있어요.
pl: Jeszcze %lld parowania należy do innych Twoich paneli.
pt_br: Mais %lld emparelhamentos pertencem aos seus outros painéis.
ru: Ещё %lld сопряжения относятся к другим вашим дашбордам.
tr: %lld eşleme daha diğer panellerinize ait.
zh_hans: 另有 %lld 个配对属于你的其他仪表板。
zh_hant: 另有 %lld 個配對屬於你的其他儀表板。

source: Started from %@
de: Gestartet aus %@
es: Iniciada desde %@
fr: Lancé depuis %@
id: Dimulai dari %@
it: Avviata da %@
ja: 「%@」から開始
ko: %@에서 시작됨
pl: Rozpoczęto z czatu „%@”
pt_br: Iniciada a partir de %@
ru: Начат из чата «%@»
tr: %@ sohbetinden başlatıldı
zh_hans: 从「%@」发起
zh_hant: 從「%@」發起

source: That chat is no longer available.
de: Dieser Chat ist nicht mehr verfügbar.
es: Ese chat ya no está disponible.
fr: Cette discussion n'est plus disponible.
id: Obrolan itu tidak tersedia lagi.
it: Quella chat non è più disponibile.
ja: そのチャットは利用できなくなりました。
ko: 그 채팅은 더 이상 사용할 수 없어요.
pl: Ten czat nie jest już dostępny.
pt_br: Esse chat não está mais disponível.
ru: Этот чат больше недоступен.
tr: Bu sohbet artık kullanılamıyor.
zh_hans: 该对话已不可用。
zh_hant: 該聊天已無法使用。

source: Opens the chat this call was started from
de: Öffnet den Chat, aus dem dieser Anruf gestartet wurde
es: Abre el chat desde el que se inició esta llamada
fr: Ouvre la discussion depuis laquelle cet appel a été lancé
id: Membuka obrolan tempat panggilan ini dimulai
it: Apre la chat da cui è stata avviata questa chiamata
ja: この通話を開始したチャットを開きます
ko: 이 통화를 시작한 채팅을 열어요
pl: Otwiera czat, z którego rozpoczęto to połączenie
pt_br: Abre o chat a partir do qual esta chamada foi iniciada
ru: Открывает чат, из которого был начат этот звонок
tr: Bu aramanın başlatıldığı sohbeti açar
zh_hans: 打开发起此通话的对话
zh_hant: 打開發起此通話的聊天

source: Asked the chat: %@.
de: Im Chat gefragt: %@.
es: Se preguntó al chat: %@.
fr: Demandé à la discussion : %@.
id: Bertanya di obrolan: %@.
it: Chiesto alla chat: %@.
ja: チャットに質問しました：%@。
ko: 채팅에 요청함: %@.
pl: Przekazano do czatu: %@.
pt_br: Pedido ao chat: %@.
ru: Запрос в чат: %@.
tr: Sohbete soruldu: %@.
zh_hans: 已向对话提问：%@。
zh_hant: 已向聊天提問：%@。

source: That call's transcript is no longer available.
de: Das Transkript dieses Anrufs ist nicht mehr verfügbar.
es: La transcripción de esa llamada ya no está disponible.
fr: La transcription de cet appel n'est plus disponible.
id: Transkrip panggilan itu tidak tersedia lagi.
it: La trascrizione di quella chiamata non è più disponibile.
ja: その通話の文字起こしは利用できなくなりました。
ko: 그 통화의 대화 내용은 더 이상 사용할 수 없어요.
pl: Transkrypcja tego połączenia nie jest już dostępna.
pt_br: A transcrição dessa chamada não está mais disponível.
ru: Расшифровка этого звонка больше недоступна.
tr: Bu aramanın transkripti artık kullanılamıyor.
zh_hans: 该通话的记录已不可用。
zh_hant: 該通話的逐字稿已無法使用。

source: Started %@
de: Gestartet %@
es: Inicio: %@
fr: Lancé %@
id: Dimulai %@
it: Inizio: %@
ja: 開始：%@
ko: 시작: %@
pl: Rozpoczęto: %@
pt_br: Início: %@
ru: Начат: %@
tr: Başlangıç: %@
zh_hans: 开始于 %@
zh_hant: 開始於 %@

source: %@ · Open transcript
de: %@ · Transkript öffnen
es: %@ · Abrir transcripción
fr: %@ · Ouvrir la transcription
id: %@ · Buka transkrip
it: %@ · Apri trascrizione
ja: %@ · 文字起こしを開く
ko: %@ · 대화 내용 열기
pl: %@ · Otwórz transkrypcję
pt_br: %@ · Abrir transcrição
ru: %@ · Открыть расшифровку
tr: %@ · Transkripti aç
zh_hans: %@ · 打开文字记录
zh_hant: %@ · 打開逐字稿

source: Open transcript
de: Transkript öffnen
es: Abrir transcripción
fr: Ouvrir la transcription
id: Buka transkrip
it: Apri trascrizione
ja: 文字起こしを開く
ko: 대화 내용 열기
pl: Otwórz transkrypcję
pt_br: Abrir transcrição
ru: Открыть расшифровку
tr: Transkripti aç
zh_hans: 打开文字记录
zh_hant: 打開逐字稿

source: Opens the call's transcript
de: Öffnet das Transkript des Anrufs
es: Abre la transcripción de la llamada
fr: Ouvre la transcription de l'appel
id: Membuka transkrip panggilan
it: Apre la trascrizione della chiamata
ja: 通話の文字起こしを開きます
ko: 통화의 대화 내용을 열어요
pl: Otwiera transkrypcję połączenia
pt_br: Abre a transcrição da chamada
ru: Открывает расшифровку звонка
tr: Aramanın transkriptini açar
zh_hans: 打开这次通话的文字记录
zh_hant: 打開此通話的逐字稿

source: No assistant voice is set up yet. Choose one under Assistant speech below.
de: Es ist noch keine Assistentenstimme eingerichtet. Wähle unten unter „Sprachausgabe“ eine aus.
es: Aún no hay ninguna voz del asistente configurada. Elige una en Voz del asistente, más abajo.
fr: Aucune voix d'assistant n'est encore configurée. Choisissez-en une sous Parole de l'assistant ci-dessous.
id: Belum ada suara asisten yang disiapkan. Pilih salah satu di Ucapan asisten di bawah.
it: Nessuna voce dell'assistente ancora configurata. Scegline una in Voce dell'assistente qui sotto.
ja: アシスタントの音声がまだ設定されていません。下の「アシスタントの読み上げ」で選択してください。
ko: 아직 설정된 어시스턴트 목소리가 없어요. 아래 ‘어시스턴트 음성’에서 하나를 선택하세요.
pl: Głos asystenta nie jest jeszcze skonfigurowany. Wybierz go poniżej w sekcji „Mowa asystenta”.
pt_br: Nenhuma voz do assistente foi configurada ainda. Escolha uma em Fala do assistente abaixo.
ru: Голос ассистента ещё не настроен. Выберите его в разделе «Речь ассистента» ниже.
tr: Henüz asistan sesi ayarlanmadı. Aşağıdaki Asistan konuşması bölümünden bir ses seçin.
zh_hans: 尚未设置助手语音。请在下方“助手语音”中选择一个。
zh_hant: 尚未設定助理聲音。請在下方的「助理語音」中選擇一個。

source: No assistant voice is set up yet. Edge TTS is free and ready.
de: Es ist noch keine Assistentenstimme eingerichtet. Edge TTS ist kostenlos und sofort bereit.
es: Aún no hay ninguna voz del asistente configurada. Edge TTS es gratis y está listo.
fr: Aucune voix d'assistant n'est encore configurée. Edge TTS est gratuit et prêt.
id: Belum ada suara asisten yang disiapkan. Edge TTS gratis dan siap digunakan.
it: Nessuna voce dell'assistente ancora configurata. Edge TTS è gratuito e pronto.
ja: アシスタントの音声がまだ設定されていません。Edge TTSは無料ですぐに使えます。
ko: 아직 설정된 어시스턴트 목소리가 없어요. Edge TTS는 무료이고 바로 사용할 수 있어요.
pl: Głos asystenta nie jest jeszcze skonfigurowany. Edge TTS jest bezpłatny i gotowy do użycia.
pt_br: Nenhuma voz do assistente foi configurada ainda. O Edge TTS é gratuito e está pronto.
ru: Голос ассистента ещё не настроен. Edge TTS бесплатен и готов к работе.
tr: Henüz asistan sesi ayarlanmadı. Edge TTS ücretsiz ve kullanıma hazır.
zh_hans: 尚未设置助手语音。Edge TTS 免费且已就绪。
zh_hant: 尚未設定助理聲音。Edge TTS 免費且可立即使用。

source: %@ brings its own listening and speaking, so the speech-to-text and assistant voice steps don't apply. Pick Classic under Voice mode to use them.
de: %@ bringt eigenes Zuhören und Sprechen mit, daher gelten die Schritte für Spracherkennung und Assistentenstimme nicht. Wähle unter „Sprachmodus“ die Option „Klassisch“, um sie zu nutzen.
es: %@ tiene su propia escucha y habla, así que los pasos de voz a texto y voz del asistente no se aplican. Elige Clásico en Modo de voz para usarlos.
fr: %@ gère lui-même l'écoute et la parole : les étapes de transcription vocale et de voix de l'assistant ne s'appliquent pas. Choisissez Classique sous Mode vocal pour les utiliser.
id: %@ memiliki fitur mendengar dan berbicara sendiri, sehingga langkah ucapan ke teks dan suara asisten tidak berlaku. Pilih Klasik di Mode suara untuk menggunakannya.
it: %@ ascolta e parla da sé, quindi i passaggi di trascrizione vocale e voce dell'assistente non si applicano. Scegli Classica in Modalità vocale per usarli.
ja: %@は独自の聞き取りと発話の機能を備えているため、音声認識とアシスタントの音声の手順は適用されません。これらを使うには、「音声モード」で「クラシック」を選択してください。
ko: %@에는 자체 듣기와 말하기 기능이 있어서 음성 텍스트 변환과 어시스턴트 목소리 단계는 적용되지 않아요. 이 단계를 사용하려면 ‘음성 모드’에서 ‘클래식’을 선택하세요.
pl: %@ ma własne rozpoznawanie i syntezę mowy, więc kroki „Mowa na tekst” i „Głos asystenta” nie mają zastosowania. Aby z nich korzystać, wybierz „Klasyczny” w sekcji „Tryb głosowy”.
pt_br: %@ tem a própria escuta e fala, então as etapas de fala para texto e voz do assistente não se aplicam. Escolha Clássico em Modo de voz para usá-las.
ru: Режим %@ сам слушает и говорит, поэтому шаги распознавания речи и голоса ассистента к нему не относятся. Чтобы использовать их, выберите «Классический» в разделе «Голосовой режим».
tr: %@ kendi dinleme ve konuşma özelliğiyle gelir; bu nedenle konuşmadan metne ve asistan sesi adımları geçerli değildir. Bunları kullanmak için Ses modu altında Klasik'i seçin.
zh_hans: %@ 自带收听和说话功能，因此语音转文字和助手语音这两步不适用。要使用它们，请在“语音模式”中选择“经典”。
zh_hant: %@ 自帶聆聽與說話功能，因此語音轉文字和助理聲音這兩個步驟不適用。若要使用這些步驟，請在「語音模式」中選擇「經典」。

source: %@ isn't ready on Hermes. Choose another under Assistant speech below.
de: %@ ist auf Hermes nicht bereit. Wähle unten unter „Sprachausgabe“ eine andere aus.
es: %@ no está listo en Hermes. Elige otro en Voz del asistente, más abajo.
fr: %@ n'est pas prêt sur Hermes. Choisissez-en un autre sous Parole de l'assistant ci-dessous.
id: %@ belum siap di Hermes. Pilih yang lain di Ucapan asisten di bawah.
it: %@ non è pronto su Hermes. Scegline un altro in Voce dell'assistente qui sotto.
ja: Hermesの%@は準備ができていません。下の「アシスタントの読み上げ」で別の音声を選択してください。
ko: Hermes의 %@ 사용 준비가 되지 않았어요. 아래 ‘어시스턴트 음성’에서 다른 것을 선택하세요.
pl: Dostawca %@ nie jest gotowy w Hermesie. Wybierz innego poniżej w sekcji „Mowa asystenta”.
pt_br: %@ não está pronto no Hermes. Escolha outro em Fala do assistente abaixo.
ru: %@ в Hermes не готов. Выберите другой вариант в разделе «Речь ассистента» ниже.
tr: %@, Hermes'te hazır değil. Aşağıdaki Asistan konuşması bölümünden başka bir ses seçin.
zh_hans: %@ 在 Hermes 上尚未就绪。请在下方“助手语音”中选择其他选项。
zh_hant: %@ 在 Hermes 上尚未就緒。請在下方的「助理語音」中選擇其他選項。

source: %@ isn't ready on Hermes. Edge TTS is free and ready.
de: %@ ist auf Hermes nicht bereit. Edge TTS ist kostenlos und sofort bereit.
es: %@ no está listo en Hermes. Edge TTS es gratis y está listo.
fr: %@ n'est pas prêt sur Hermes. Edge TTS est gratuit et prêt.
id: %@ belum siap di Hermes. Edge TTS gratis dan siap digunakan.
it: %@ non è pronto su Hermes. Edge TTS è gratuito e pronto.
ja: Hermesの%@は準備ができていません。Edge TTSは無料ですぐに使えます。
ko: Hermes의 %@ 사용 준비가 되지 않았어요. Edge TTS는 무료이고 바로 사용할 수 있어요.
pl: Dostawca %@ nie jest gotowy w Hermesie. Edge TTS jest bezpłatny i gotowy do użycia.
pt_br: %@ não está pronto no Hermes. O Edge TTS é gratuito e está pronto.
ru: %@ в Hermes не готов. Edge TTS бесплатен и готов к работе.
tr: %@, Hermes'te hazır değil. Edge TTS ücretsiz ve kullanıma hazır.
zh_hans: %@ 在 Hermes 上尚未就绪。Edge TTS 免费且已就绪。
zh_hant: %@ 在 Hermes 上尚未就緒。Edge TTS 免費且可立即使用。

source: %@ on Hermes
de: %@ auf Hermes
es: %@ en Hermes
fr: %@ sur Hermes
id: %@ di Hermes
it: %@ su Hermes
ja: Hermesの%@
ko: Hermes의 %@
pl: %@ w Hermesie
pt_br: %@ no Hermes
ru: %@ в Hermes
tr: Hermes'te %@
zh_hans: Hermes 上的 %@
zh_hant: Hermes 上的 %@

source: %@ on Hermes isn't ready (%@). This iPhone can do it instead, with nothing to install.
de: %@ auf Hermes ist nicht bereit (%@). Dieses iPhone kann das stattdessen übernehmen, ganz ohne Installation.
es: %@ en Hermes no está listo (%@). Este iPhone puede hacerlo en su lugar, sin instalar nada.
fr: %@ sur Hermes n'est pas prêt (%@). Cet iPhone peut s'en charger à la place, sans rien installer.
id: %@ di Hermes belum siap (%@). iPhone ini dapat melakukannya sebagai gantinya, tanpa perlu memasang apa pun.
it: %@ su Hermes non è pronto (%@). Questo iPhone può farlo al suo posto, senza installare nulla.
ja: Hermesの%@は準備ができていません（%@）。代わりにこのiPhoneで処理でき、インストールは不要です。
ko: Hermes의 %@ 사용 준비가 되지 않았어요(%@). 대신 이 iPhone에서 처리할 수 있으며 따로 설치할 것은 없어요.
pl: Dostawca %@ w Hermesie nie jest gotowy (%@). Zamiast niego może to robić ten iPhone, bez instalowania czegokolwiek.
pt_br: %@ no Hermes não está pronto (%@). Este iPhone pode fazer isso no lugar dele, sem instalar nada.
ru: %@ в Hermes не готов (%@). Вместо него можно использовать этот iPhone — ничего устанавливать не нужно.
tr: Hermes'teki %@ hazır değil (%@). Bunun yerine bu iPhone, hiçbir şey yüklemeden bu işi yapabilir.
zh_hans: Hermes 上的 %@ 尚未就绪（%@）。可以改用这台 iPhone，无需安装任何东西。
zh_hant: Hermes 上的 %@ 尚未就緒（%@）。可以改由這部 iPhone 處理，無需安裝任何項目。

source: %@ on Hermes. Hermes doesn't report whether it's ready.
de: %@ auf Hermes. Hermes meldet nicht, ob es bereit ist.
es: %@ en Hermes. Hermes no indica si está listo.
fr: %@ sur Hermes. Hermes n'indique pas s'il est prêt.
id: %@ di Hermes. Hermes tidak melaporkan apakah sudah siap.
it: %@ su Hermes. Hermes non indica se è pronto.
ja: Hermesの%@。Hermesは準備ができているかどうかを報告しません。
ko: Hermes의 %@. Hermes가 준비 상태를 알려 주지 않아요.
pl: %@ w Hermesie. Hermes nie zgłasza, czy jest gotowy.
pt_br: %@ no Hermes. O Hermes não informa se está pronto.
ru: %@ в Hermes. Hermes не сообщает, готов ли он.
tr: Hermes'te %@. Hermes, hazır olup olmadığını bildirmiyor.
zh_hans: Hermes 上的 %@。Hermes 不报告它是否就绪。
zh_hant: Hermes 上的 %@。Hermes 不會回報它是否就緒。

source: A real-time conversation on your Hermes server's ChatGPT sign-in that hands the work to Hermes. Needs the Hermes notifier plugin.
de: Eine Echtzeit-Unterhaltung über die ChatGPT-Anmeldung deines Hermes-Servers, die die Arbeit an Hermes übergibt. Erfordert das Hermes-Notifier-Plug-in.
es: Una conversación en tiempo real a través de la cuenta de ChatGPT de tu servidor Hermes, que pasa el trabajo a Hermes. Requiere el plugin de notificaciones de Hermes.
fr: Une conversation en temps réel via la connexion ChatGPT de votre serveur Hermes, qui confie le travail à Hermes. Nécessite le plugin de notification Hermes.
id: Percakapan real-time melalui login ChatGPT di server Hermes Anda yang menyerahkan pekerjaannya kepada Hermes. Memerlukan plugin notifier Hermes.
it: Una conversazione in tempo reale tramite l'accesso ChatGPT del tuo server Hermes, che passa il lavoro a Hermes. Richiede il plugin di notifica di Hermes.
ja: HermesサーバのChatGPTサインインを使ったリアルタイムの会話で、作業はHermesに引き継がれます。Hermes通知プラグインが必要です。
ko: Hermes 서버의 ChatGPT 로그인을 사용하는 실시간 대화로, 작업은 Hermes에 넘겨요. Hermes 알림 플러그인이 필요해요.
pl: Rozmowa w czasie rzeczywistym przez konto ChatGPT zalogowane na Twoim serwerze Hermes, która przekazuje pracę Hermesowi. Wymaga wtyczki powiadomień Hermes.
pt_br: Uma conversa em tempo real pelo login do ChatGPT do seu servidor Hermes, que passa o trabalho para o Hermes. Requer o plugin notificador do Hermes.
ru: Разговор в реальном времени через вход в ChatGPT на вашем сервере Hermes, который передаёт работу Hermes. Нужен плагин уведомлений Hermes.
tr: Hermes sunucunuzdaki ChatGPT girişini kullanan ve işi Hermes'e devreden gerçek zamanlı bir konuşma. Hermes bildirim eklentisi gerekir.
zh_hans: 使用 Hermes 服务器上已登录的 ChatGPT 进行实时对话，并把任务交给 Hermes 完成。需要 Hermes 通知插件。
zh_hant: 透過 Hermes 伺服器上登入的 ChatGPT 進行即時對話，並把事情交給 Hermes 處理。需要 Hermes 通知外掛程式。
